{
  "BENTO_TITLE_1": "Nuestros servicios",
  "BENTO_CONTENT_1": "<strong> programas de capacitación integrales que proporcionen soluciones efectivas, cumpliendo con las necesidades del mercado, con base en los principios de calidad, respeto y potencialización del ser humano</strong>",
  "BENTO_TITLE_2": "¿Quiénes somos? ",
  "BENTO_SUBTITLE_2": "A&E Capacitación y Consultoría",
  "BENTO_CONTENT_2": "Somos una empresa de servicios integrales de consultoría y capacitación, en los entornos personales, profesionales y empresariales. Ofrecemos programas rentables que coadyuven a potenciar al ser humano dentro y fuera de las organizaciones;<strong> lo hacemos mediante diagnósticos globales, enfocados a originar cambios medibles y significativos.</strong>",
  "BENTO_TITLE_3": "El talento de tu empresa merece ir al siguiente nivel.",
  "BENTO_SUBTITLE_3": "Potenciamos tu éxito a través de soluciones estratégicas.",
  "BENTO_CONTENT_3": "Nuestro catálogo de Cursos y Talleres están configurados con la experiencia teórica y práctica para aportar soluciones efectivas.  ",
  "BENTO_TITLE_4": "Creemos en ti y nos conectamos con tus valores.",
  "BENTO_CONTENT_4": "Nuestra filosofía como empresa se basa en premisas fundamentales que faciliten la sinergia entre tu organización y nuestros asesores.",
  "TITLE_MODAL_1": "Impacto de la inteligencia artificial en la retención del talento humano.",
  "CONTENT_MODAL": "En palabras de Rouhiainen (2018) define la inteligencia artificial como “la habilidad de los ordenadores para hacer actividades que normalmente requieren inteligencia humana”.<br><br> La inteligencia artificial puede analizar grandes volúmenes de información al mismo tiempo, esto es, porque las máquinas tienen la capacidad de usar algoritmos, aprenden de los datos y lo que han aprendido lo ejecutan en la toma de decisiones (Rouhiainen, 2018).<br><Br>  Por tal razón, se trata de la habilidad de las máquinas en presentar capacidades como la creatividad, el razonamiento, el aprendizaje, en este caso, mismas capacidades que cuenta el ser humano (Parlamento Europeo, 2021).",
  "SUBTITLE_MODAL_1":"Inteligencia artificial en las organizaciones",
  "CONTENT_SUBTITLE_1":"En la actualidad los avances tecnológicos han avanzado y actualizado mucho, lo que ha implicado nuevas formas de comunicarse e interactuar, no obstante, las organizaciones están optando por el uso de la inteligencia artificial en sus diferentes procesos, esto para optimizarlos y gestionarlos eficientemente, así como en la toma de decisiones (Chávez et al, 2018).",
  "TITLE_MODAL_2": "Estrategias para la retención del talento humano",
  "CONTENT_MODAL_2": "Con base a Chiavenato (2009) el talento humano se refiere al patrimonio de una organización para lograr el éxito y alcanzar la mayor productividad, el cual se constituye de una constante actualización y crecimiento de competencias, habilidades y conocimientos de forma libre y autónoma, así como de un ambiente interno fortalecido en comunicación y coordinación, que represente a la organización una mayor participación y democracia. <br><br> Para ello, la retención del talento sigue acciones y objetivos enfocados en conservar a los profesionales con una excelente actitud, eficiencia y que se puedan adaptar a los propósitos de la organización (DocuSign, 2021).",
  "TITLE_MODAL_3":"FEEDBACK DE LOS EMPLEADOS",
  "SUBTITLE_MODAL_3":"Comunicación",
  "CONTENT_MODAL_3": "La comunicación en las organizaciones juega un papel de vital importancia, y esta puede estar en función de muchas formas, como en la manera de relacionarse con el cliente, gestionar a los empleados, hasta en el proceso y desarrollo de productos o servicios, entre otros (Cruz, 2016). <br><br> La comunicación se asocia significativamente con la construcción de relaciones laborales fuertes, puesto que la confianza y la lealtad se ven impulsados cuando la comunicación detecta y satisface cada necesidad de sus colaboradores, al igual en el momento que se transmite la información pertinente de manera adecuada y se recibe retroalimentación (Veliz, 2018). <br><br> Al momento que la comunicación se vuelve eficaz se fortalecen los trabajos en equipo, con el fin de lograr los objetivos de la empresa, en vista de que el colaborador se sentirá cómodo en situaciones de conflicto, asimismo tendrá la capacidad de actuar en la solución de problemas, por lo que el ambiente de trabajo se describirá como positivo (Veliz, 2018).",
  "TITLE_MODAL_4":"Teletrabajo y calidad de vida",
  "CONTENT_MODAL_4":"En la actualidad el ser humano se encuentra viviendo en un mundo en constante cambio, y el mercado laboral no es la excepción, pues cada vez se vuelve mucho más competitivo, en el que la innovación juega un papel fundamental en estimular de forma creativa el potencial de cada uno de sus colaboradores (Muñoz y Nieto, 2012). <br><br> El Teletrabajo corresponde a la actividad laboral que se lleva a cabo fuera de la organización, es decir, a distancia por medio de las tecnologías de la información y comunicación (Camacho e Higuita, 2012). <br><br> Buitrago (2020) menciona que el hombre no será reemplazado de su contexto laboral por este tipo de tecnologías, sin embargo, representan una herramienta que permite y ofrece la posibilidad de desarrollar actividades laborales y relacionarse sin que sea necesario la presencia física, por lo que es un trabajo estratégico para que el colaborador, así como la empresa puedan organizarse, adaptarse y seguir convicciones objetivas.",
  "TITLE_MODAL_5":"Lidiar con la maternidad y la vida profesional.",
  "SUBTITLE_MODAL_5":"Escrito por: Lic. Liliana Flores",
  "CONTENT_MODAL_5":"Hace algunos días los chicos de A&E me preguntaron si podía escribir sobre los derechos de las madres trabajadoras y empecé a recordar primero a las mamás trabajadoras que conozco y me llego a la mente mi mamá, recuerdo que cuando ella se iba a trabajar y mi hermana la más pequeña estaba enferma no la podía llevar a la guardería ya que no la recibían y tenía que buscar alguien que la pudiera cuidar y casi siempre era alguna vecina o si no encontraba; faltaba a su trabajo.",
  "SUBTITLE_MODAL_5,1":"<strong>El blog en voz de nuestra escritora del mes.</strong>",
  "CONTENT_MODAL_5.1":"Tenía el derecho a guardería<strong >[1]</strong>pero con estas limitantes; imaginemos a las personas que tienen hijos con enfermedades que no se tratan en un corto tiempo por ejemplo el cáncer; si hay una licencia por cuidados médicos <strong>[2]</strong> de los hijos que se puede dar a madres o padres trabajadores cumpliendo ciertos requisitos… pero la pregunta es, esto es suficiente…. Creo que dependerá de la situación de cada persona.<br><br> En el mundo y eso incluye a México existen muchos tipos de discriminación y en el caso de las madres trabajadoras tienen dos desventajas primero ser mujer y después tener hijos; a quien no le ha pasado o le han contado que no puede conseguir  trabajo por tener hijos ya que se piensa que van a necesitar permisos, que no se van a poder quedar a trabajar tiempo extra cuando se necesite, que a lo mejor son menos productivas, etc., siendo este uno de los primeros derechos que se viola que es garantizar un ambiente laboral libre de discriminación y de violencia. [3] <br><br> Las estadísticas confirman lo anterior; el IMCO [4] en un estudio realizado encontró que las condiciones de empleo de 2.3 millones de madres empeoraron a raíz de la pandemia esta cifra incluye a mujeres que cayeron en el desempleo o las que ofrecen menos horas para trabajar.",
  "CONTENT_MODAL_5.2":"La encuesta nacional de ocupación y empleo indica que, entre el 1er. y 4to. trimestre del año 2020, 9 de cada 10 mujeres que salieron de la economía son madres. <br><br> Los derechos para las madres trabajadoras están plasmados en diversas leyes como son la ley federal del trabajo, ley del seguro social, ley del INFONAVIT, etc. Pero estos derechos son insuficientes, no se cumplen y la aspiración es que sean más amplios. Cada uno de nosotros como contribuimos a su cumplimiento:"
   
}