{
  "BENTO_TITLE_1": "Nuestros servicios",
  "BENTO_CONTENT_1": "<strong> programas de capacitación integrales que proporcionen soluciones efectivas, cumpliendo con las necesidades del mercado, con base en los principios de calidad, respeto y potencialización del ser humano</strong>",
  "BENTO_TITLE_2": "¿Quiénes somos? ",
  "BENTO_SUBTITLE_2": "A&E Capacitación y Consultoría",
  "BENTO_CONTENT_2": "Somos una empresa de servicios integrales de consultoría y capacitación, en los entornos personales, profesionales y empresariales. Ofrecemos programas rentables que coadyuven a potenciar al ser humano dentro y fuera de las organizaciones;<strong> lo hacemos mediante diagnósticos globales, enfocados a originar cambios medibles y significativos.</strong>",
  "BENTO_TITLE_3": "El talento de tu empresa merece ir al siguiente nivel.",
  "BENTO_SUBTITLE_3": "Potenciamos tu éxito a través de soluciones estratégicas.",
  "BENTO_CONTENT_3": "Nuestro catálogo de Cursos y Talleres están configurados con la experiencia teórica y práctica para aportar soluciones efectivas.  ",
  "BENTO_TITLE_4": "Creemos en ti y nos conectamos con tus valores.",
  "BENTO_CONTENT_4": "Nuestra filosofía como empresa se basa en premisas fundamentales que faciliten la sinergia entre tu organización y nuestros asesores.",
  "TITLE_MODAL_1": "Impacto de la inteligencia artificial en la retención del talento humano.",
  "CONTENT_MODAL":"En palabras de Rouhiainen (2018) define la inteligencia artificial como “la habilidad de los ordenadores para hacer actividades que normalmente requieren inteligencia humana”.<br><br> La inteligencia artificial puede analizar grandes volúmenes de información al mismo tiempo, esto es, porque las máquinas tienen la capacidad de usar algoritmos, aprenden de los datos y lo que han aprendido lo ejecutan en la toma de decisiones (Rouhiainen, 2018).<br><Br>  Por tal razón, se trata de la habilidad de las máquinas en presentar capacidades como la creatividad, el razonamiento, el aprendizaje, en este caso, mismas capacidades que cuenta el ser humano (Parlamento Europeo, 2021).",
  "TITLE_MODAL_2":"Estrategias para la retención del talento humano",
  "CONTENT_MODAL_2":"Con base a Chiavenato (2009) el talento humano se refiere al patrimonio de una organización para lograr el éxito y alcanzar la mayor productividad, el cual se constituye de una constante actualización y crecimiento de competencias, habilidades y conocimientos de forma libre y autónoma, así como de un ambiente interno fortalecido en comunicación y coordinación, que represente a la organización una mayor participación y democracia. <br><br> Para ello, la retención del talento sigue acciones y objetivos enfocados en conservar a los profesionales con una excelente actitud, eficiencia y que se puedan adaptar a los propósitos de la organización (DocuSign, 2021)."
}
